<pad>	0
<s>	0
</s>	0
<unk>	0
▁	0
e	-2.11391
i	-2.40885
t	-2.44698
a	-2.46558
s	-2.64591
o	-2.64771
n	-2.67487
r	-2.8741
u	-3.00391
m	-3.26986
h	-3.27757
d	-3.28167
l	-3.37194
c	-3.47467
p	-3.8366
f	-4.16136
g	-4.21409
y	-4.23845
b	-4.31272
v	-4.35676
w	-4.47382
q	-4.89326
k	-5.15236
x	-5.81672
j	-6.51291
z	-7.20007
