<pad>	0
<s>	0
</s>	0
<unk>	0
▁	0
e	-0.758335
s	-3.90574
t	-4.1685
the	-4.37624
a	-4.50516
in	-4.53237
i	-4.66908
and	-4.7585
d	-4.77645
is	-4.86789
to	-4.89007
m	-5.02803
of	-5.04056
cum	-5.34734
est	-5.50392
r	-5.60332
it	-5.63841
non	-5.69027
n	-5.70011
you	-5.73886
on	-5.79447
that	-5.89268
o	-5.93574
as	-5.9625
h	-6.02868
not	-6.07322
for	-6.07709
ad	-6.08625
qui	-6.15181
us	-6.20105
at	-6.27254
um	-6.34804
are	-6.34821
an	-6.37953
he	-6.40977
they	-6.42641
was	-6.42809
his	-6.47918
with	-6.50957
th	-6.57867
or	-6.59025
kai	-6.59414
this	-6.61022
what	-6.61343
sunt	-6.61606
be	-6.61744
ing	-6.63791
ut	-6.64187
do	-6.64405
but	-6.64663
am	-6.6627
have	-6.66921
no	-6.67065
l	-6.68276
who	-6.69996
y	-6.70647
v	-6.71545
per	-6.75499
si	-6.78517
by	-6.79273
her	-6.80286
all	-6.80416
my	-6.83498
him	-6.84861
sed	-6.87949
from	-6.8885
p	-6.91886
so	-6.94673
os	-6.96165
your	-6.97663
go	-6.97841
god	-6.98083
will	-6.99056
c	-6.99976
di	-7.00049
esse	-7.00304
quod	-7.01736
b	-7.05237
quid	-7.05971
we	-7.08606
men	-7.09113
ly	-7.10502
there	-7.11607
ar	-7.12449
if	-7.15357
them	-7.16711
k	-7.18932
can	-7.19483
pro	-7.19903
which	-7.21516
when	-7.21803
quam	-7.22511
g	-7.25841
their	-7.26583
man	-7.27889
que	-7.28103
ta	-7.28493
were	-7.2858
had	-7.304
u	-7.30644
al	-7.32779
said	-7.34138
how	-7.36285
x	-7.37488
autem	-7.39699
out	-7.4035
has	-7.4213
shall	-7.42483
up	-7.43164
deus	-7.4505
tu	-7.50119
ex	-7.50203
un	-7.50467
don	-7.53135
con	-7.54327
ant	-7.55417
haec	-7.57715
qua	-7.59255
w	-7.60209
quia	-7.62339
ti	-7.62365
enim	-7.65346
f	-7.66109
hoc	-7.67209
quae	-7.67683
pi	-7.67704
tur	-7.67793
ab	-7.68485
then	-7.69474
ius	-7.7008
la	-7.72706
did	-7.73063
like	-7.74758
our	-7.77642
eius	-7.80474
anno	-7.80761
io	-7.80812
nos	-7.8148
ri	-7.81538
iam	-7.8191
know	-7.82094
than	-7.82099
more	-7.82185
now	-7.82341
vel	-7.82625
oi	-7.83357
vn	-7.84027
ver	-7.85396
people	-7.85638
where	-7.86808
would	-7.87523
id	-7.87818
rum	-7.88176
say	-7.90136
sit	-7.90658
lord	-7.9076
nam	-7.91267
mihi	-7.91721
st	-7.91783
ns	-7.93001
j	-7.93042
very	-7.93512
co	-7.94396
those	-7.94559
over	-7.95244
nt	-7.95331
tvn	-7.9534
ag	-7.96056
potest	-7.96446
car	-7.96813
quis	-7.96978
time	-7.97139
inter	-7.97283
vos	-7.9834
she	-7.98374
ibus	-7.98443
son	-7.98789
ca	-7.99509
about	-7.9956
vs	-7.99591
day	-8.01893
na	-8.02835
also	-8.03638
quo	-8.03691
aut	-8.03857
ton	-8.0505
ch	-8.05241
many	-8.0833
let	-8.09084
ita	-8.09504
been	-8.0978
dicit	-8.10414
thn	-8.10848
omnes	-8.11214
orum	-8.11479
li	-8.11762
oy	-8.12359
z	-8.12506
erat	-8.12722
some	-8.12731
may	-8.13715
first	-8.1418
ac	-8.14199
any	-8.14897
ur	-8.1515
good	-8.15675
toy	-8.16751
should	-8.16976
come	-8.17525
super	-8.17647
sum	-8.19155
tum	-8.20454
before	-8.20487
par	-8.20815
com	-8.21172
ro	-8.21232
way	-8.21284
tibi	-8.21291
just	-8.2203
ergo	-8.22425
unto	-8.22714
vero	-8.23437
father	-8.24126
other	-8.24723
im	-8.2549
king	-8.25649
after	-8.26782
made	-8.27126
res	-8.27463
israel	-8.27709
tus	-8.28061
into	-8.28904
two	-8.2966
cur	-8.3009
facere	-8.30168
iv	-8.30398
dominus	-8.30989
make	-8.31296
hic	-8.31709
these	-8.31718
part	-8.31921
tua	-8.33184
thou	-8.33755
ap	-8.34011
quem	-8.34034
dixit	-8.35023
long	-8.35573
ma	-8.35897
vit	-8.36142
vi	-8.36259
mea	-8.38333
thy	-8.38363
love	-8.38818
ris	-8.39077
came	-8.39859
aliquid	-8.40043
against	-8.40226
rs	-8.40504
ra	-8.40529
well	-8.40619
land	-8.40636
put	-8.40641
upon	-8.40813
own	-8.40927
nihil	-8.41044
mus	-8.41079
does	-8.41102
great	-8.41481
post	-8.41575
ths	-8.41586
take	-8.41604
dis	-8.41827
il	-8.41965
nunc	-8.42287
things	-8.42299
bo	-8.42383
habet	-8.42985
down	-8.43621
sh	-8.44007
unt	-8.4482
dia	-8.44824
gar	-8.45267
unde	-8.45293
terra	-8.45599
tas	-8.45749
house	-8.46119
because	-8.46562
quidem	-8.46709
modo	-8.4698
ob	-8.47263
dei	-8.47512
give	-8.47728
ian	-8.48065
only	-8.4931
able	-8.50379
get	-8.50459
david	-8.5071
sin	-8.50827
hn	-8.51313
much	-8.51826
sub	-8.51874
ter	-8.52161
quando	-8.52337
nothing	-8.52782
tv	-8.5325
quasi	-8.53381
could	-8.53472
tion	-8.54047
ubi	-8.54208
cl	-8.54761
fer	-8.54949
neque	-8.55183
sua	-8.55411
ation	-8.56324
ni	-8.56352
lo	-8.56429
jesus	-8.56709
ha	-8.56904
even	-8.573
sicut	-8.57446
nor	-8.57665
want	-8.57681
life	-8.57778
less	-8.57897
pros	-8.58074
toys	-8.58114
tamen	-8.5856
mon	-8.58986
work	-8.59121
ium	-8.5953
back	-8.60015
why	-8.60075
pr	-8.61309
new	-8.61727
pl	-8.62081
etiam	-8.62566
cor	-8.63814
tell	-8.64339
such	-8.64713
away	-8.65015
sent	-8.65275
peri	-8.65483
cr	-8.65592
bat	-8.65654
mi	-8.66868
illa	-8.67199
being	-8.67231
right	-8.67405
cui	-8.68121
place	-8.6819
most	-8.68325
ori	-8.68682
suo	-8.68738
ipse	-8.68877
vita	-8.68951
city	-8.69722
its	-8.69945
without	-8.70471
never	-8.71099
atque	-8.7151
war	-8.71745
called	-8.71873
ll	-8.72249
para	-8.72352
old	-8.72479
tis	-8.72759
atur	-8.73546
du	-8.73568
contra	-8.74335
nulla	-8.74372
ry	-8.74423
sic	-8.74506
ment	-8.74521
erunt	-8.74646
year	-8.74947
via	-8.75251
whom	-8.75292
ndum	-8.75615
aliquam	-8.75682
bl	-8.76012
apo	-8.76159
through	-8.76302
vis	-8.7638
tempore	-8.76659
mo	-8.76768
under	-8.76779
nec	-8.77207
hand	-8.77803
op	-8.77977
art	-8.78154
meus	-8.78417
years	-8.78449
children	-8.7889
far	-8.79305
therefore	-8.79533
syn	-8.79651
ci	-8.79824
fac	-8.8001
rat	-8.80313
think	-8.80461
three	-8.80629
va	-8.81046
ir	-8.81058
ven	-8.81759
dicitur	-8.81767
una	-8.81901
still	-8.82097
alia	-8.82214
saying	-8.82296
yahweh	-8.82386
quos	-8.827
sur	-8.83228
mar	-8.83679
ic	-8.84124
believe	-8.84171
tim	-8.84218
usque	-8.84546
off	-8.8463
sti	-8.84729
himself	-8.8484
bit	-8.84846
while	-8.85531
went	-8.85541
something	-8.85799
ten	-8.85842
ndo	-8.86204
ty	-8.87048
apud	-8.87279
ille	-8.87536
su	-8.87886
erit	-8.8811
end	-8.88414
leg	-8.8873
yet	-8.89318
quoque	-8.89349
among	-8.89381
earth	-8.89551
night	-8.89682
pater	-8.89689
quomodo	-8.89881
dic	-8.90394
ph	-8.90658
illi	-8.91546
ntur	-8.91627
sint	-8.91628
christ	-8.9169
yes	-8.91746
dies	-8.91762
da	-8.91832
says	-8.92098
death	-8.92188
mh	-8.92261
ness	-8.9263
prae	-8.92643
q	-8.93229
hi	-8.93457
fecit	-8.93486
sol	-8.93522
omnis	-8.93615
rem	-8.93832
bene	-8.9398
pon	-8.94369
word	-8.95747
labor	-8.95984
again	-8.96088
fuit	-8.96323
ait	-8.96344
another	-8.96524
gen	-8.97064
domini	-8.97138
multa	-8.97728
kata	-8.97961
need	-8.98167
pa	-8.98274
ram	-8.98394
bant	-8.98491
ii	-8.98722
thus	-8.98726
igitur	-8.98862
omnia	-8.9901
num	-8.99212
causa	-8.99241
oys	-8.9944
venit	-9.00047
ana	-9.00462
hear	-9.0087
tio	-9.01019
live	-9.01056
fa	-9.01136
ista	-9.01167
ret	-9.01483
pan	-9.01615
ros	-9.01829
ntes	-9.01862
israhel	-9.01942
nisi	-9.0197
secundum	-9.02471
world	-9.02529
ecce	-9.02564
same	-9.02608
might	-9.03035
illo	-9.0309
both	-9.03165
nobis	-9.03561
lu	-9.0359
ari	-9.03632
prima	-9.0364
homines	-9.04812
second	-9.05224
days	-9.0544
cumque	-9.05515
quas	-9.05817
red	-9.05824
tam	-9.06079
ity	-9.06565
power	-9.06567
prop	-9.06639
esset	-9.07015
abraham	-9.07034
find	-9.07283
nc	-9.07329
home	-9.0748
ol	-9.07625
gu	-9.07945
must	-9.08272
meum	-9.08945
ibi	-9.09199
ach	-9.10231
mor	-9.10445
cannot	-9.10916
erant	-9.1111
really	-9.11234
read	-9.11527
heart	-9.11792
tuo	-9.12317
fo	-9.12321
words	-9.1243
duo	-9.12984
tuum	-9.13582
bar	-9.13898
call	-9.13924
peace	-9.13942
found	-9.1427
po	-9.14382
quoniam	-9.14383
saw	-9.14389
book	-9.14564
between	-9.1469
san	-9.14769
oti	-9.14849
little	-9.15443
took	-9.15473
ndi	-9.15658
lot	-9.15808
rent	-9.15999
didn	-9.16016
plus	-9.1605
nda	-9.16183
help	-9.1661
tri	-9.16722
nomen	-9.16744
vobis	-9.16872
brought	-9.16953
spirit	-9.16969
human	-9.16994
arum	-9.1716
gr	-9.17306
fl	-9.17389
please	-9.17645
kind	-9.17721
until	-9.17925
ask	-9.17945
cas	-9.18019
avit	-9.18077
mer	-9.18079
vide	-9.18192
keep	-9.18311
light	-9.1888
ger	-9.19063
anti	-9.19225
high	-9.19294
nostra	-9.19375
br	-9.19409
pot	-9.19417
going	-9.19425
given	-9.1971
holy	-9.19729
cal	-9.19774
dh	-9.19805
anything	-9.20143
law	-9.20146
left	-9.20466
cap	-9.20988
pass	-9.21081
ba	-9.21197
ypo	-9.21474
tra	-9.21558
free	-9.21797
kat	-9.22238
uh	-9.22531
oyn	-9.22688
qu	-9.22775
tantum	-9.22954
gave	-9.2305
thing	-9.23477
look	-9.23622
ful	-9.23708
roman	-9.23866
last	-9.24239
too	-9.24281
cer	-9.24461
side	-9.24509
vol	-9.24877
mother	-9.24989
fire	-9.25054
audi	-9.25163
bi	-9.25229
win	-9.25319
number	-9.25395
though	-9.25404
bus	-9.25748
numquam	-9.26191
since	-9.26486
itur	-9.26622
tuam	-9.26977
lic	-9.27438
quare	-9.27452
dico	-9.27483
fuerit	-9.27625
anima	-9.27636
itaque	-9.27789
lin	-9.27866
antur	-9.28062
forth	-9.283
error	-9.28457
water	-9.28582
videtur	-9.28588
bas	-9.28613
ko	-9.287
cuius	-9.28969
opera	-9.29003
bring	-9.29014
val	-9.29145
untur	-9.29161
puella	-9.29171
hac	-9.29242
facit	-9.29373
col	-9.29465
ul	-9.29537
tres	-9.29788
around	-9.30062
rerum	-9.30063
fu	-9.30129
mini	-9.30207
facta	-9.30241
filii	-9.30274
filius	-9.30305
yp	-9.30354
isti	-9.30404
bri	-9.30485
behold	-9.3055
ayton	-9.30651
heard	-9.30882
hath	-9.30965
friends	-9.31311
primo	-9.31559
fi	-9.31952
oyk	-9.32125
order	-9.32549
fear	-9.32602
rest	-9.32734
truth	-9.32794
faith	-9.32857
having	-9.32871
ran	-9.33044
uit	-9.33299
dead	-9.33334
tois	-9.33934
homo	-9.34068
ria	-9.34238
placet	-9.34602
speak	-9.3475
together	-9.34751
rex	-9.34776
quantum	-9.34961
act	-9.35276
fr	-9.3558
dicere	-9.35664
tui	-9.35666
ron	-9.35944
iu	-9.35971
real	-9.36012
ga	-9.36121
body	-9.36181
ous	-9.36476
ill	-9.36766
moses	-9.3684
full	-9.369
xi	-9.37156
cast	-9.37201
illum	-9.37318
deo	-9.3732
tai	-9.37942
cut	-9.38214
brother	-9.38223
however	-9.38224
themselves	-9.38303
propter	-9.38393
neither	-9.38475
according	-9.38553
duc	-9.38626
soul	-9.39119
mei	-9.39182
air	-9.39379
annos	-9.39571
vir	-9.39596
pur	-9.39654
sal	-9.3968
ah	-9.39792
mind	-9.39812
others	-9.40168
ber	-9.4019
circa	-9.40522
idem	-9.40591
alla	-9.4071
ting	-9.40769
tic	-9.40848
five	-9.40999
verum	-9.41145
true	-9.41171
maria	-9.41636
veniam	-9.41648
los	-9.41922
bad	-9.42248
luc	-9.42268
hs	-9.42277
maiores	-9.42496
nic	-9.42585
sons	-9.43048
ali	-9.4316
dum	-9.43509
fit	-9.43718
hard	-9.4374
evil	-9.43993
turn	-9.4413
dat	-9.44392
pain	-9.444
iz	-9.44451
lat	-9.44537
fall	-9.44709
aytv	-9.44771
av	-9.44772
better	-9.44819
near	-9.44982
lingua	-9.45855
suai	-9.4591
ja	-9.45966
form	-9.46173
aytoy	-9.46277
prophet	-9.46435
head	-9.46515
return	-9.46744
bra	-9.46916
present	-9.4727
gi	-9.47358
hope	-9.47394
once	-9.47525
honor	-9.47549
vic	-9.47755
hu	-9.47804
answer	-9.47872
ben	-9.48095
ipsum	-9.48105
next	-9.48141
habeo	-9.48198
iuda	-9.48308
easy	-9.48411
plan	-9.48421
einai	-9.48682
servi	-9.48768
cause	-9.48815
statu	-9.48967
bona	-9.49219
four	-9.49269
mal	-9.49309
rit	-9.4965
cus	-9.49689
ecclesia	-9.4994
del	-9.50007
dolor	-9.50051
perfect	-9.50094
mur	-9.5014
af	-9.50385
public	-9.50424
verunt	-9.50539
quaeso	-9.50561
habent	-9.50598
enough	-9.50653
jo	-9.50741
multi	-9.50867
bal	-9.50871
maior	-9.50987
secundo	-9.51087
por	-9.51315
paul	-9.51386
ip	-9.51449
ici	-9.51494
got	-9.51585
magis	-9.5161
nu	-9.51847
told	-9.52062
rv	-9.52145
tribu	-9.52168
semper	-9.52199
alone	-9.52231
cam	-9.52261
der	-9.52377
mean	-9.52382
voluptas	-9.5273
today	-9.52778
pay	-9.5281
veni	-9.52927
drink	-9.52976
und	-9.52999
best	-9.53002
factum	-9.53046
possimus	-9.53275
amor	-9.53369
trans	-9.53378
app	-9.53444
heaven	-9.53447
minus	-9.53585
factus	-9.54138
ary	-9.5426
nostri	-9.54619
dam	-9.54675
born	-9.5484
ica	-9.54893
nemo	-9.54952
money	-9.55116
dicens	-9.55187
thought	-9.55216
salutatione	-9.55256
pol	-9.55482
john	-9.55579
tr	-9.55597
ru	-9.557
caesar	-9.55739
mine	-9.55787
pen	-9.55841
ideo	-9.55852
odio	-9.55909
vo	-9.56139
seen	-9.56148
necesse	-9.56295
habere	-9.56378
respondit	-9.5639
quibus	-9.56528
oh	-9.56592
meta	-9.56657
ham	-9.56813
ak	-9.56825
ship	-9.56851
sui	-9.56867
nocte	-9.56892
comes	-9.57793
domino	-9.57802
cu	-9.57899
liber	-9.57909
cy	-9.5795
blood	-9.58194
hodie	-9.58227
gat	-9.58321
asked	-9.58438
run	-9.58463
sign	-9.58736
bis	-9.5881
kingdom	-9.5882
died	-9.59012
doesn	-9.59073
tuus	-9.59151
sci	-9.59205
au	-9.59308
fratres	-9.59383
saul	-9.59476
course	-9.59616
hold	-9.59623
general	-9.59799
whole	-9.59828
point	-9.60004
domum	-9.60005
almost	-9.6002
person	-9.60026
port	-9.60208
ivn	-9.60311
friend	-9.60575
third	-9.60635
manu	-9.60858
answered	-9.60883
led	-9.60995
coming	-9.61008
suam	-9.61225
stat	-9.61246
different	-9.61285
imp	-9.61417
ians	-9.61479
stra	-9.61551
natus	-9.61557
aliquo	-9.61571
cat	-9.61589
american	-9.61784
woman	-9.61939
mos	-9.61949
ras	-9.62083
try	-9.62195
ling	-9.62303
taken	-9.6243
doubt	-9.6261
bor	-9.62754
feel	-9.63012
nunquam	-9.63014
les	-9.63028
uno	-9.63072
modi	-9.63294
church	-9.63459
doing	-9.63604
dici	-9.63768
domine	-9.63891
pra	-9.63915
hor	-9.63938
minima	-9.64096
om	-9.64108
har	-9.64298
family	-9.64393
move	-9.64411
loco	-9.64499
cupiditate	-9.64769
temple	-9.65
prayer	-9.65082
country	-9.6509
hundred	-9.65124
thousand	-9.6519
anni	-9.65315
numquid	-9.65386
leave	-9.65473
dixerunt	-9.65644
misericordiam	-9.65673
quisquam	-9.65791
swear	-9.65791
cetera	-9.65791
lig	-9.6582
batur	-9.65848
cia	-9.65987
mil	-9.66007
open	-9.66027
ance	-9.66073
enemy	-9.66185
forma	-9.66213
quinque	-9.66266
serve	-9.66308
tionem	-9.66508
living	-9.66529
nature	-9.66601
natura	-9.66719
qual	-9.66723
ho	-9.66802
porta	-9.66856
suum	-9.66856
hora	-9.66964
wife	-9.66966
mortuus	-9.67029
ju	-9.67165
ontes	-9.67237
sex	-9.67251
ys	-9.67269
ios	-9.67304
offer	-9.67334
remember	-9.67345
servant	-9.67687
lay	-9.67885
jerusalem	-9.67922
voice	-9.68037
seven	-9.68345
camp	-9.68596
known	-9.68933
terram	-9.68996
nomine	-9.69045
kal	-9.69146
trust	-9.69157
army	-9.69302
religion	-9.69324
suis	-9.69345
conf	-9.69442
consider	-9.69747
nonne	-9.69903
quot	-9.69973
ula	-9.70328
imus	-9.70374
dicta	-9.70376
puer	-9.70408
river	-9.7056
respond	-9.70659
cha	-9.70728
tal	-9.70848
sleep	-9.70991
ign	-9.71015
nus	-9.71095
christian	-9.71122
always	-9.71289
az	-9.714
altar	-9.71441
scio	-9.7156
vin	-9.71756
hands	-9.7199
times	-9.72016
aqua	-9.72151
atio	-9.72208
anyone	-9.72279
possit	-9.72552
ui	-9.72575
fic	-9.7261
halt	-9.72781
tag	-9.72894
school	-9.73009
egypt	-9.73136
nova	-9.73439
mala	-9.73704
bear	-9.73751
pos	-9.73909
works	-9.74045
kl	-9.74128
misericordia	-9.74203
written	-9.74304
sc	-9.74329
jur	-9.74347
understand	-9.74374
glory	-9.74384
rvn	-9.74422
descend	-9.74644
become	-9.74654
fil	-9.74711
ang	-9.74908
fan	-9.75505
wanted	-9.75675
illud	-9.75752
culpa	-9.75877
mary	-9.7597
ring	-9.76047
aliquando	-9.76111
possunt	-9.76295
thomas	-9.76577
domus	-9.76695
minor	-9.76698
facile	-9.76726
write	-9.76949
adhuc	-9.76952
cent	-9.77104
save	-9.77181
sun	-9.77212
dominum	-9.77219
ground	-9.77529
fat	-9.7756
whose	-9.77587
yourself	-9.7763
wrong	-9.77794
oyd	-9.77978
paid	-9.78042
reason	-9.78105
stand	-9.78115
ka	-9.78166
uen	-9.78178
small	-9.78455
poly	-9.78467
voca	-9.78532
ones	-9.78546
possible	-9.78747
tayta	-9.7875
sort	-9.78803
except	-9.78881
species	-9.78918
uer	-9.78945
libero	-9.78961
brothers	-9.79056
music	-9.79374
gentes	-9.7943
exist	-9.79619
each	-9.79635
matter	-9.79642
consul	-9.79667
voluptatem	-9.79732
lia	-9.79739
vult	-9.79745
round	-9.79826
facilis	-9.80006
aytvn	-9.80019
vidi	-9.8007
unum	-9.80319
young	-9.80391
show	-9.80408
mercy	-9.80469
latin	-9.80497
child	-9.80674
amus	-9.80771
mol	-9.80829
play	-9.80834
conc	-9.80904
aris	-9.80904
tia	-9.80928
sapiente	-9.81186
daughter	-9.81346
meo	-9.81418
ioy	-9.81529
bonum	-9.81679
arma	-9.81703
deum	-9.81724
faciam	-9.81808
color	-9.81849
whatever	-9.82029
quin	-9.82076
misit	-9.82205
iesus	-9.82263
certe	-9.82266
nescio	-9.82277
sight	-9.82394
natural	-9.82446
hab	-9.82462
disc	-9.82584
region	-9.82656
ny	-9.82716
means	-9.83047
ki	-9.83083
antes	-9.83314
strong	-9.83346
jacob	-9.83386
circum	-9.83608
someone	-9.83675
front	-9.83913
turned	-9.83948
women	-9.84137
deinde	-9.84175
animal	-9.84181
omni	-9.84224
ner	-9.84386
bil	-9.84394
later	-9.84705
ua	-9.84848
division	-9.84856
genua	-9.84862
hell	-9.84981
common	-9.84996
patri	-9.8521
miser	-9.85212
lab	-9.85349
ira	-9.85468
myself	-9.85782
saepe	-9.85849
secunda	-9.8587
chi	-9.86079
visit	-9.86175
impl	-9.86234
account	-9.86325
za	-9.86329
hast	-9.86343
gold	-9.86356
nia	-9.86586
opus	-9.86604
zi	-9.86632
grand	-9.86662
meam	-9.8667
tro	-9.86687
aytois	-9.86739
girl	-9.86745
sset	-9.86773
mai	-9.86871
amo	-9.8693
used	-9.86986
propria	-9.87249
verba	-9.87303
italia	-9.87464
filio	-9.87531
dicam	-9.87586
constitu	-9.87603
ok	-9.87655
change	-9.87695
flectamus	-9.87865
pugna	-9.87934
mari	-9.87983
africa	-9.88048
moi	-9.88216
already	-9.88265
primum	-9.88454
knew	-9.88523
accept	-9.88757
ipsa	-9.88805
consequatur	-9.88809
tru	-9.88861
familia	-9.89048
language	-9.89094
receive	-9.8932
video	-9.89386
locutus	-9.89423
battle	-9.89437
star	-9.89517
occaecati	-9.89583
stop	-9.8972
minister	-9.8981
became	-9.89816
possum	-9.89826
domo	-9.8983
cula	-9.899
filios	-9.89966
onta	-9.90008
sibi	-9.90024
question	-9.90074
sp	-9.90075
milia	-9.90244
sion	-9.9028
quattuor	-9.90326
aliquis	-9.90353
videre	-9.9046
simul	-9.90478
vidit	-9.90547
line	-9.90558
porro	-9.90619
oik	-9.90684
patrem	-9.90705
food	-9.90741
beautiful	-9.90849
everything	-9.90869
lis	-9.90913
van	-9.90975
fin	-9.9105
few	-9.91091
peter	-9.91123
multum	-9.91174
ck	-9.91221
dedit	-9.91231
ley	-9.91248
flesh	-9.91301
expect	-9.91486
boy	-9.91511
wait	-9.91556
ward	-9.91599
acc	-9.91655
secret	-9.91671
vari	-9.91684
pray	-9.91686
unus	-9.91716
cities	-9.91855
size	-9.91857
books	-9.9194
totam	-9.92005
loqui	-9.92047
habes	-9.92106
audit	-9.92271
oysin	-9.92302
dan	-9.92349
knowledge	-9.92377
command	-9.92437
enter	-9.92482
illius	-9.92648
posse	-9.92813
omnibus	-9.92887
ung	-9.92987
won	-9.92992
cid	-9.93021
velit	-9.93064
medio	-9.93177
propheta	-9.93266
dar	-9.93272
worship	-9.93411
avi	-9.93458
rid	-9.93555
credit	-9.93581
nn	-9.9359
rather	-9.936
greater	-9.93927
extra	-9.94199
ster	-9.94278
mhn	-9.94317
listen	-9.94325
met	-9.94334
court	-9.94375
issima	-9.94591
persona	-9.94663
doctor	-9.94711
morte	-9.94773
received	-9.94808
adam	-9.94812
special	-9.94827
tempora	-9.94852
multos	-9.9499
nations	-9.95129
oremus	-9.95145
dec	-9.95171
fact	-9.95185
max	-9.95358
priest	-9.95374
wise	-9.95377
close	-9.95392
fair	-9.95501
pist	-9.95747
mel	-9.95831
dy	-9.95895
populo	-9.9609
venire	-9.96207
iter	-9.96262
aaron	-9.9629
bunt	-9.96291
wa	-9.96326
epei	-9.96326
above	-9.96528
fell	-9.96699
vent	-9.96795
sam	-9.96867
verse	-9.96966
indeed	-9.97006
videt	-9.97018
laborum	-9.97423
phon	-9.97437
ipsi	-9.97514
asia	-9.97597
prior	-9.97632
rep	-9.97692
ratio	-9.97709
tunc	-9.97717
volo	-9.97762
fy	-9.97829
vera	-9.97987
state	-9.98056
created	-9.98135
arx	-9.98214
mundo	-9.98232
dicis	-9.98295
rom	-9.98296
praise	-9.98377
job	-9.98396
fur	-9.98587
door	-9.98618
efh	-9.9862
action	-9.98678
everyone	-9.98865
pagina	-9.98973
roma	-9.99029
septem	-9.99067
idea	-9.99093
ky	-9.9916
insula	-9.993
mater	-9.99322
item	-9.99329
talk	-9.9935
caelo	-9.99395
angel	-9.99408
fathers	-9.99457
retur	-9.9948
master	-9.99505
kh	-9.99587
example	-9.99761
abi	-9.9992
ntem	-9.9993
viri	-9.99938
populi	-9.99959
rh	-10.0002
send	-10.0022
position	-10.0022
uc	-10.0024
gra	-10.0025
plac	-10.0028
libro	-10.0039
media	-10.0045
ora	-10.005
manus	-10.0057
dixitque	-10.0059
killed	-10.0063
rain	-10.0067
held	-10.0073
follow	-10.0076
iusto	-10.0076
certain	-10.0098
illis	-10.0112
psalm	-10.012
offering	-10.012
magni	-10.0129
during	-10.0142
morning	-10.0144
lit	-10.0145
gam	-10.0146
judah	-10.0153
mission	-10.0153
aria	-10.0158
mad	-10.016
least	-10.0201
ls	-10.0202
pul	-10.0216
sins	-10.0248
spoke	-10.0251
solum	-10.0255
anna	-10.0255
inquit	-10.0255
cens	-10.0266
nai	-10.0266
short	-10.0266
gal	-10.0275
pueri	-10.0276
partes	-10.0278
hate	-10.028
potes	-10.0283
uri	-10.0292
magna	-10.0302
vestra	-10.0302
doc	-10.0303
filia	-10.0303
scit	-10.0306
cup	-10.031
ps	-10.0311
char	-10.0314
convert	-10.0322
major	-10.0326
service	-10.0331
melior	-10.0334
large	-10.0346
happened	-10.0347
room	-10.0348
dra	-10.036
problems	-10.036
hsan	-10.0365
oper	-10.0373
lib	-10.0377
mulier	-10.0381
ascend	-10.039
key	-10.0419
ax	-10.0429
ago	-10.0444
custodi	-10.0448
scribe	-10.0452
patris	-10.0454
unc	-10.0468
blessed	-10.0469
tertio	-10.047
wood	-10.0476
start	-10.0478
similique	-10.0479
christi	-10.049
duas	-10.0492
grav	-10.0501
dicunt	-10.0515
verbum	-10.052
servants	-10.0522
share	-10.0525
intra	-10.053
happy	-10.0534
moment	-10.054
hy	-10.0541
fun	-10.0551
data	-10.0552
provincia	-10.0564
rob	-10.0566
mark	-10.0579
gl	-10.0597
uni	-10.0613
itatis	-10.0615
gloria	-10.0616
view	-10.0621
sai	-10.0621
necessary	-10.0622
pas	-10.0632
ura	-10.0636
oysi	-10.0641
nesciunt	-10.0641
stis	-10.0643
faciem	-10.0647
laud	-10.066
uti	-10.0678
coram	-10.0682
populum	-10.0684
ix	-10.0687
nti	-10.0689
bantur	-10.0693
xv	-10.0698
ntibus	-10.0699
bul	-10.0699
averunt	-10.0715
gone	-10.0717
verit	-10.0718
built	-10.0724
ario	-10.0739
isn	-10.0747
stay	-10.0749
bon	-10.075
difficult	-10.0759
potentia	-10.0769
nostro	-10.077
tel	-10.0772
ric	-10.0775
scis	-10.0776
consequuntur	-10.0784
self	-10.0787
mont	-10.0789
judgment	-10.0792
following	-10.0792
began	-10.0803
field	-10.0814
grace	-10.0816
south	-10.0816
ama	-10.0818
pecuniam	-10.083
hol	-10.0831
kau	-10.0835
makes	-10.084
scire	-10.0843
hom	-10.0854
toyto	-10.087
bam	-10.0871
manifest	-10.0891
force	-10.0897
fecerunt	-10.09
righteousness	-10.09
future	-10.0912
along	-10.0919
mouth	-10.0919
oculos	-10.0923
loqu	-10.0932
mens	-10.0934
optio	-10.0936
kra	-10.0943
nomina	-10.0963
leo	-10.0975
log	-10.0975
numero	-10.0988
making	-10.0996
watch	-10.0996
len	-10.0999
iuxta	-10.1
uy	-10.1009
wish	-10.1012
pag	-10.1018
ff	-10.1022
hominem	-10.1025
isaac	-10.1032
within	-10.1037
pars	-10.1047
fast	-10.105
early	-10.106
fuisse	-10.1065
beat	-10.1069
populus	-10.1079
consilium	-10.109
often	-10.1107
satis	-10.1115
fici	-10.1117
opinion	-10.1118
ois	-10.112
fieri	-10.1122
lac	-10.1131
gratia	-10.1133
generation	-10.1136
hanc	-10.1141
mia	-10.1155
ped	-10.116
national	-10.1167
walk	-10.1169
joseph	-10.1179
estne	-10.1182
ratione	-10.1192
iacob	-10.12
ara	-10.1212
uv	-10.1214
writing	-10.1215
lan	-10.1217
wall	-10.1221
ania	-10.1225
historia	-10.1228
huius	-10.123
soon	-10.1235
sister	-10.1236
record	-10.1238
thank	-10.1247
hir	-10.1248
franc	-10.1254
hos	-10.1257
beatae	-10.1262
italy	-10.1272
wind	-10.1296
suas	-10.13
pet	-10.1302
creator	-10.1303
lost	-10.1319
husband	-10.1321
north	-10.1325
filium	-10.1364
civil	-10.1377
postquam	-10.1391
kar	-10.1393
glad	-10.1397
firm	-10.1397
whether	-10.1404
lum	-10.1421
sola	-10.1436
regis	-10.1436
comment	-10.144
ard	-10.1441
veniet	-10.1443
big	-10.1448
refer	-10.1452
imagin	-10.1457
uxor	-10.1467
passion	-10.1468
aliqua	-10.1471
sacrifice	-10.1474
lus	-10.1476
saved	-10.1477
thr	-10.1479
saith	-10.1492
rip	-10.1494
ionem	-10.1496
enemies	-10.1512
christus	-10.152
iii	-10.1536
subject	-10.1541
sta	-10.1551
nation	-10.1553
bonus	-10.1557
righteous	-10.1558
itatem	-10.1562
gods	-10.1566
illos	-10.1573
rap	-10.1584
sometimes	-10.1587
miss	-10.1594
publica	-10.1596
ntia	-10.1602
cho	-10.1613
capit	-10.1624
false	-10.1626
satan	-10.1627
mp	-10.163
explicabo	-10.1633
tent	-10.1648
soluta	-10.1649
mori	-10.1654
salva	-10.1663
ida	-10.168
island	-10.1683
ban	-10.1685
simile	-10.169
count	-10.1693
fine	-10.1695
romans	-10.1699
wi	-10.17
wisdom	-10.1741
america	-10.1754
han	-10.1754
desire	-10.1776
rich	-10.1785
rig	-10.1791
ren	-10.1795
hominis	-10.18
hour	-10.1806
pel	-10.1809
office	-10.1812
fugit	-10.1813
paper	-10.1816
culum	-10.1819
onia	-10.1827
divine	-10.1838
oyden	-10.1844
den	-10.1852
quanto	-10.1853
sound	-10.1857
clear	-10.1863
aytoys	-10.1869
kept	-10.1871
tuos	-10.1891
union	-10.1904
multo	-10.1919
dolores	-10.1926
kei	-10.193
spiritual	-10.1937
zo	-10.1939
difficile	-10.1949
white	-10.1952
cura	-10.1956
rec	-10.196
possession	-10.1967
attend	-10.1974
ji	-10.1976
tria	-10.1979
allah	-10.198
bound	-10.1982
inversam	-10.1995
desert	-10.2004
pop	-10.201
cop	-10.2011
dormi	-10.2014
either	-10.2016
quidam	-10.2024
although	-10.2028
musica	-10.203
illam	-10.204
sententia	-10.2046
prov	-10.2046
rio	-10.2051
tanta	-10.2052
alias	-10.2058
ark	-10.206
superior	-10.206
town	-10.2064
gg	-10.2065
ig	-10.2069
respect	-10.2072
lar	-10.2081
oil	-10.2086
itself	-10.2097
sym	-10.21
pell	-10.2106
arch	-10.2108
atum	-10.2117
charge	-10.2123
ador	-10.2133
forward	-10.2135
oratio	-10.2145
honest	-10.2147
impedit	-10.2158
horse	-10.216
europa	-10.2162
prison	-10.2166
pp	-10.217
science	-10.2186
tatis	-10.2191
west	-10.2194
anger	-10.2207
press	-10.2213
ways	-10.2214
ial	-10.2217
regard	-10.2217
looking	-10.222
ella	-10.222
quibusdam	-10.2222
ler	-10.2224
schola	-10.2234
toll	-10.2236
former	-10.2242
deliver	-10.2248
half	-10.2249
sell	-10.2254
tax	-10.2259
soldiers	-10.2265
ow	-10.2271
abo	-10.2273
ordine	-10.2273
ships	-10.2274
aliud	-10.2276
virgin	-10.2285
syria	-10.2294
continue	-10.2305
pal	-10.2316
cri	-10.2331
laid	-10.2331
testimonium	-10.2336
fecisti	-10.2347
ultima	-10.2352
materia	-10.2354
priests	-10.2362
py	-10.2365
text	-10.2365
fruit	-10.2366
feet	-10.237
ball	-10.2371
oc	-10.2376
bow	-10.2378
build	-10.2379
decem	-10.2384
stood	-10.2388
tota	-10.2409
lh	-10.2412
ipso	-10.2413
host	-10.2424
reg	-10.2426
pharaoh	-10.2442
dux	-10.2453
ndam	-10.2457
debitis	-10.2473
clean	-10.2483
ally	-10.2485
assumenda	-10.2487
rei	-10.2488
testament	-10.2488
etc	-10.2493
viam	-10.2499
valde	-10.2499
postea	-10.2504
else	-10.2513
male	-10.2513
volu	-10.2518
beginning	-10.2521
surely	-10.2527
sweet	-10.2529
black	-10.2531
magic	-10.2538
business	-10.2541
greg	-10.2541
east	-10.2542
misericors	-10.2546
ars	-10.2547
dicendum	-10.2548
comp	-10.255
past	-10.2551
seek	-10.2552
judge	-10.2554
nom	-10.2557
strength	-10.2559
similar	-10.2564
deal	-10.2571
experience	-10.2572
kas	-10.2573
mount	-10.2574
poor	-10.258
rim	-10.2593
fuerunt	-10.2597
abitur	-10.2599
perferendis	-10.2605
moy	-10.2614
caeli	-10.2616
guard	-10.262
advice	-10.2652
scriptura	-10.2654
maxime	-10.2654
scriptum	-10.2659
alis	-10.2663
rius	-10.2666
aegypti	-10.2678
lest	-10.2679
scientia	-10.2679
pati	-10.2686
specta	-10.2686
sky	-10.2689
toward	-10.269
roy	-10.2697
serva	-10.2702
ager	-10.2707
uerunt	-10.2709
counsel	-10.2713
omne	-10.2728
ationem	-10.2729
ancient	-10.2731
molestiae	-10.2743
worth	-10.2757
mille	-10.2757
ug	-10.2757
compl	-10.2761
justice	-10.2763
tatem	-10.2767
novi	-10.2775
certainly	-10.278
portat	-10.2781
result	-10.2781
cons	-10.2782
divina	-10.2792
amici	-10.2793
ory	-10.2797
jam	-10.28
marriage	-10.2801
pha	-10.2802
curr	-10.2804
lex	-10.2815
rule	-10.2817
gh	-10.2818
bol	-10.2825
poet	-10.2828
ontos	-10.2828
runt	-10.283
chief	-10.2833
eodem	-10.2836
table	-10.2845
fight	-10.2851
frater	-10.286
hid	-10.2865
whoever	-10.2867
low	-10.2869
sy	-10.2871
cit	-10.2872
flu	-10.2878
spoken	-10.2881
wonder	-10.2882
urus	-10.2882
excepturi	-10.2883
lam	-10.2884
pecunia	-10.2886
inveni	-10.2893
voce	-10.2897
luna	-10.2898
cept	-10.29
passed	-10.291
entia	-10.2917
exercise	-10.2919
lives	-10.2929
fid	-10.2932
company	-10.2934
foot	-10.2942
panta	-10.2949
egv	-10.2964
arm	-10.2966
legion	-10.2974
uel	-10.2978
witness	-10.2978
fon	-10.2981
longer	-10.2981
ng	-10.2994
operation	-10.2996
diem	-10.2998
abit	-10.3
patr	-10.3002
arn	-10.3002
history	-10.3005
pho	-10.3008
corporis	-10.301
officiis	-10.3012
returned	-10.302
council	-10.304
important	-10.3041
fund	-10.3042
officia	-10.3042
ontvn	-10.3046
social	-10.305
amen	-10.3054
covenant	-10.3057
letter	-10.3067
august	-10.3069
femina	-10.3073
rock	-10.3073
list	-10.3083
signa	-10.3086
molestias	-10.3086
rang	-10.3088
pic	-10.3091
lived	-10.3093
top	-10.3096
break	-10.3096
loved	-10.3103
cry	-10.3108
summa	-10.3112
alien	-10.3115
habita	-10.3116
joy	-10.3122
cross	-10.3127
venerunt	-10.3128
sense	-10.3136
iure	-10.3144
auri	-10.3147
nolite	-10.3148
needed	-10.3158
mira	-10.3159
prophets	-10.3161
dwell	-10.3162
libera	-10.3163
aren	-10.3165
dom	-10.3172
debet	-10.3184
tales	-10.3186
afraid	-10.3191
ay	-10.3199
clama	-10.3202
supra	-10.3205
path	-10.321
bread	-10.3214
malum	-10.322
ker	-10.3222
finem	-10.3222
alter	-10.3228
catholic	-10.3229
class	-10.3229
taking	-10.3231
enjoy	-10.3234
patient	-10.3251
united	-10.3252
tina	-10.3253
licet	-10.3253
kings	-10.326
mortal	-10.3266
zon	-10.3276
simon	-10.3286
wicked	-10.3288
nata	-10.3289
kill	-10.329
rg	-10.3291
fortuna	-10.3292
yper	-10.3294
party	-10.3297
hierusalem	-10.3303
building	-10.3312
bru	-10.3313
omnium	-10.3317
term	-10.3339
tanto	-10.3343
destroy	-10.3351
caput	-10.3357
surge	-10.3361
cess	-10.3363
debuit	-10.3365
crede	-10.337
spiritus	-10.338
sancti	-10.3389
aliter	-10.3397
creatura	-10.3397
quanta	-10.3403
respons	-10.3404
dio	-10.3405
commanded	-10.3405
eight	-10.3405
suscipit	-10.3407
mu	-10.3423
manner	-10.3427
legend	-10.3439
mata	-10.3442
bro	-10.3443
behind	-10.3451
worthy	-10.3455
sake	-10.3464
believed	-10.347
tuas	-10.3484
potuit	-10.3484
feci	-10.3486
neg	-10.3489
diu	-10.3492
standing	-10.3498
veritatis	-10.3499
main	-10.3506
deep	-10.3519
alio	-10.352
iron	-10.3524
regnum	-10.3528
blog	-10.3543
vocat	-10.3545
repent	-10.3546
hours	-10.3553
issue	-10.3554
pastor	-10.3561
tais	-10.3562
occasion	-10.3562
fully	-10.3565
giving	-10.3579
drive	-10.3582
page	-10.3594
effect	-10.36
knows	-10.3601
choose	-10.3609
nyn	-10.3618
cul	-10.3625
fellow	-10.3626
ontas	-10.3628
regem	-10.363
mac	-10.3634
web	-10.3637
ik	-10.3637
story	-10.364
cos	-10.3646
las	-10.3647
lim	-10.3653
ctor	-10.3657
partem	-10.3659
versa	-10.366
annum	-10.3661
ought	-10.3663
ier	-10.3683
rag	-10.3697
mina	-10.3698
pat	-10.37
silver	-10.37
forget	-10.3704
parts	-10.3708
spring	-10.371
month	-10.371
tali	-10.3714
diebus	-10.3726
march	-10.3728
road	-10.3736
hat	-10.3738
stone	-10.3749
gress	-10.3752
lies	-10.3752
disciples	-10.3754
eadem	-10.3756
omnem	-10.3762
iens	-10.3775
six	-10.3784
lead	-10.3787
observa	-10.379
rus	-10.3795
ocean	-10.3796
provide	-10.3797
mortem	-10.38
defend	-10.3802
principal	-10.3802
sword	-10.3812
bu	-10.3819
pace	-10.3824
regi	-10.3824
emperor	-10.3826
soli	-10.3828
cel	-10.3833
xeir	-10.3834
accipi	-10.3839
solus	-10.3842
carne	-10.3845
condition	-10.3847
similiter	-10.3852
tulit	-10.3856
phil	-10.3857
exercitationem	-10.3865
purpose	-10.3869
english	-10.387
babylon	-10.3876
confession	-10.3889
twenty	-10.3891
damn	-10.3892
seems	-10.3894
spero	-10.3899
tempus	-10.3912
contin	-10.3915
interroga	-10.3918
amica	-10.392
support	-10.3928
ken	-10.3929
facie	-10.3934
sequi	-10.3945
working	-10.3955
sive	-10.3957
solomon	-10.3963
group	-10.3974
wants	-10.3976
ud	-10.3982
vocavit	-10.3985
allow	-10.3986
condemn	-10.3988
nhs	-10.3989
iudica	-10.3989
pes	-10.3991
transi	-10.3992
od	-10.4007
image	-10.4008
tionis	-10.4012
learn	-10.4013
icus	-10.4016
grad	-10.4023
argu	-10.4026
places	-10.4028
kos	-10.4035
concerning	-10.4044
escape	-10.4047
progress	-10.4055
states	-10.4056
ding	-10.4059
dices	-10.4065
italian	-10.4067
animi	-10.4068
bed	-10.4068
menos	-10.4077
organ	-10.4082
utrum	-10.4087
roll	-10.4097
imperator	-10.4098
iterum	-10.4101
multis	-10.4103
credere	-10.4108
honour	-10.4109
collect	-10.4114
tuis	-10.412
primi	-10.4125
corn	-10.4143
vision	-10.4143
probat	-10.4162
personal	-10.4163
lamb	-10.4178
measure	-10.4184
hdh	-10.4184
race	-10.4189
mundi	-10.4191
menoi	-10.42
tract	-10.4206
distinctio	-10.4213
cad	-10.4216
toytoy	-10.4216
moon	-10.4221
meaning	-10.4228
legi	-10.4238
gy	-10.4255
promise	-10.4258
kr	-10.4262
spera	-10.4264
aytos	-10.4272
single	-10.4275
buy	-10.4279
grow	-10.428
mul	-10.4286
essent	-10.4287
comfort	-10.4297
bel	-10.4298
immediately	-10.4305
fled	-10.431
divers	-10.4316
cru	-10.4334
inventor	-10.4336
hel	-10.4358
ities	-10.4361
trouble	-10.4376
malista	-10.4376
certa	-10.4381
domina	-10.4382
orem	-10.4383
final	-10.4384
plain	-10.4385
join	-10.439
posuit	-10.441
numbers	-10.4413
corrupti	-10.4414
require	-10.442
mighty	-10.4435
polit	-10.4437
conspectu	-10.444
birth	-10.4443
dear	-10.4443
rub	-10.4444
carried	-10.4445
tera	-10.4455
conclusion	-10.4458
str	-10.4463
fas	-10.447
servus	-10.4471
wide	-10.4471
mega	-10.4474
accus	-10.4474
german	-10.4477
material	-10.4484
vade	-10.4486
teacher	-10.4492
asuai	-10.4496
quaerat	-10.4498
ctus	-10.4498
gnv	-10.4503
arms	-10.4506
genere	-10.4513
named	-10.4517
moral	-10.452
content	-10.4525
happen	-10.4529
incidunt	-10.4543
vivere	-10.4547
outside	-10.4549
iah	-10.4554
difference	-10.4556
praesent	-10.4557
urg	-10.4557
fatuae	-10.4562
sanctuary	-10.457
miles	-10.4575
official	-10.4579
fuga	-10.458
omenoi	-10.4581
xc	-10.4583
cis	-10.4585
iura	-10.4587
bib	-10.4596
seu	-10.4598
vident	-10.4605
lv	-10.4611
truly	-10.4616
temporibus	-10.462
arius	-10.4621
correct	-10.4623
placeat	-10.4628
universa	-10.4631
culo	-10.4632
spec	-10.4636
midst	-10.4645
sacrament	-10.4645
issimo	-10.4646
oytv	-10.4649
mali	-10.465
appointed	-10.4652
safe	-10.4654
hominum	-10.4661
credo	-10.4666
faithful	-10.4675
ultra	-10.4682
birds	-10.4694
season	-10.4694
scripta	-10.4694
varia	-10.4697
relation	-10.4707
wo	-10.4713
pulchra	-10.4716
ambula	-10.4728
xar	-10.4728
principes	-10.4734
praecidi	-10.4739
process	-10.4762
cro	-10.4784
gas	-10.4797
totum	-10.4811
ulum	-10.4811
sque	-10.4812
angels	-10.4813
isset	-10.4814
chosen	-10.4816
proper	-10.4823
product	-10.4823
grat	-10.4827
locum	-10.4828
mir	-10.4828
vas	-10.4831
sha	-10.4833
possess	-10.4834
chance	-10.4835
hill	-10.4835
kv	-10.4837
omenos	-10.4843
magister	-10.4849
mic	-10.485
ized	-10.4853
principio	-10.4855
fal	-10.4855
dream	-10.486
angeli	-10.4864
fail	-10.4865
filiis	-10.4869
breath	-10.487
marcus	-10.4872
scilicet	-10.4872
beyond	-10.4874
period	-10.4881
interpellat	-10.4882
yx	-10.4886
bitur	-10.4888
scribere	-10.4888
osa	-10.4888
easily	-10.4893
park	-10.4896
pit	-10.49
fault	-10.49
novum	-10.4903
tiones	-10.4905
international	-10.4907
jan	-10.4908
hk	-10.4911
character	-10.4914
maybe	-10.4924
mess	-10.4927
aves	-10.4929
feeling	-10.4932
inside	-10.4932
lion	-10.4933
getting	-10.4934
dolorem	-10.4953
mountain	-10.4956
kn	-10.4961
million	-10.4962
hunc	-10.4962
ging	-10.497
raised	-10.4978
ties	-10.4981
rod	-10.4989
pens	-10.4989
multitude	-10.4998
hair	-10.4999
lots	-10.5001
dark	-10.5007
jews	-10.5009
parents	-10.5011
fourth	-10.5019
onoma	-10.502
ready	-10.5034
minu	-10.5037
libri	-10.5039
cogita	-10.5041
sorry	-10.5047
praetor	-10.5047
gratiam	-10.5055
ntium	-10.5061
xo	-10.507
further	-10.5072
apollo	-10.5073
animals	-10.5074
vitam	-10.5079
thanks	-10.5087
plant	-10.5092
communi	-10.5102
french	-10.5106
burn	-10.5111
cyrus	-10.5114
sanguin	-10.5117
timor	-10.5118
delivered	-10.5122
yo	-10.5123
previous	-10.5126
fel	-10.5129
rentur	-10.5129
omen	-10.514
cover	-10.5145
misericordem	-10.5159
argument	-10.5171
simple	-10.5171
cold	-10.518
vil	-10.518
amplius	-10.5182
aristo	-10.5188
recusandae	-10.519
accepit	-10.5191
cta	-10.5191
cub	-10.5194
ash	-10.5194
dig	-10.5202
viva	-10.5203
vigil	-10.5204
gun	-10.5224
reach	-10.5234
ries	-10.5237
adult	-10.5239
kor	-10.5249
title	-10.5262
reading	-10.5269
kin	-10.5277
tica	-10.5282
iesu	-10.5286
fidem	-10.5293
lip	-10.5304
mat	-10.5306
nati	-10.5306
hl	-10.5308
rome	-10.5309
ning	-10.5311
design	-10.5315
praedica	-10.5318
auxilium	-10.5319
utique	-10.5323
tongue	-10.5328
praesentium	-10.533
aud	-10.5331
animo	-10.5333
vidisti	-10.5335
yn	-10.5336
news	-10.5352
coll	-10.5352
vesti	-10.5358
ified	-10.536
board	-10.5363
senate	-10.5365
uxorem	-10.5368
dry	-10.537
ification	-10.537
duxit	-10.5372
hr	-10.5377
turba	-10.5389
vive	-10.5392
wear	-10.5398
noster	-10.5398
finis	-10.5402
choice	-10.5405
ayth	-10.5408
homine	-10.5409
report	-10.5411
looked	-10.5412
polla	-10.5414
geni	-10.5417
loquitur	-10.5419
brethren	-10.5427
diversa	-10.5434
sumus	-10.5439
bur	-10.5439
lon	-10.5444
iustitia	-10.5446
origin	-10.545
crime	-10.5451
alii	-10.546
waiting	-10.5469
eternal	-10.5472
followed	-10.5473
nomi	-10.5481
jen	-10.5481
wrote	-10.5483
merit	-10.5487
exspecta	-10.5489
europe	-10.549
logi	-10.5491
success	-10.5495
sapientia	-10.5499
arium	-10.5508
greek	-10.5509
forever	-10.5517
narra	-10.5521
attack	-10.5522
dens	-10.5529
gives	-10.553
memor	-10.553
throne	-10.5531
filled	-10.5534
blanditiis	-10.5535
quaedam	-10.5535
favor	-10.5536
album	-10.554
middle	-10.554
posside	-10.554
stupid	-10.5543
facies	-10.555
levi	-10.5555
thine	-10.5559
ced	-10.5566
habit	-10.5567
til	-10.5572
odor	-10.5574
quorum	-10.5576
immortal	-10.5577
spread	-10.5578
actually	-10.5583
soror	-10.5589
polin	-10.5599
oportet	-10.5599
hurt	-10.5605
audire	-10.5607
prob	-10.5609
recte	-10.561
dog	-10.5612
ioys	-10.5617
hearing	-10.562
cord	-10.563
system	-10.5633
spiritu	-10.5634
lev	-10.5636
ncy	-10.5639
space	-10.564
ulus	-10.5647
cost	-10.5648
uk	-10.5649
dicuntur	-10.5649
authority	-10.5653
auro	-10.5653
ensis	-10.5653
qualis	-10.5659
dyn	-10.5663
formed	-10.5665
fru	-10.5666
danger	-10.5667
restitu	-10.567
matri	-10.5675
station	-10.5678
oyte	-10.5686
fly	-10.5692
perspiciatis	-10.5695
exactly	-10.5696
pyr	-10.5696
speaking	-10.5702
rationem	-10.5707
menti	-10.5711
isai	-10.5711
missa	-10.5712
several	-10.5713
ontai	-10.5714
substantia	-10.5715
broken	-10.5718
proud	-10.5722
regna	-10.5724
vestrum	-10.5728
dixi	-10.5746
continua	-10.5747
crazy	-10.5751
add	-10.5751
virum	-10.5751
auto	-10.5752
nh	-10.5756
sch	-10.576
loy	-10.576
travel	-10.577
paulus	-10.5772
iva	-10.5778
ref	-10.5779
issimi	-10.5789
fuerint	-10.5794
cc	-10.5797
pin	-10.5799
walls	-10.5802
occ	-10.5802
hence	-10.5804
presence	-10.5806
week	-10.5807
praeter	-10.5816
medium	-10.5819
gall	-10.582
ions	-10.5825
ejus	-10.5825
daughters	-10.5826
solution	-10.5833
petit	-10.5835
tabula	-10.5837
lud	-10.5839
mod	-10.5839
opened	-10.584
provident	-10.5842
access	-10.5843
bili	-10.5857
ann	-10.5858
cito	-10.5864
scripture	-10.5867
rra	-10.5867
ku	-10.5872
elect	-10.5872
tertia	-10.5873
dicentes	-10.5873
constant	-10.5876
faciunt	-10.5876
rejoice	-10.5877
adipisci	-10.5883
acta	-10.589
salvation	-10.5893
ox	-10.5897
sacred	-10.5899
essential	-10.5899
compar	-10.5901
vocem	-10.5904
causam	-10.5904
corpore	-10.5905
loud	-10.5916
jun	-10.5928
knowing	-10.5936
bia	-10.5938
dispute	-10.5945
article	-10.595
stella	-10.5954
seeing	-10.5958
creation	-10.5959
ordered	-10.5963
understanding	-10.5965
destroyed	-10.5974
fix	-10.5989
differ	-10.599
ges	-10.5992
shed	-10.5994
resist	-10.5995
divided	-10.6002
kak	-10.6004
kids	-10.6004
commodi	-10.6006
victory	-10.6008
rank	-10.6013
interest	-10.6014
liv	-10.6016
samuel	-10.6018
ments	-10.6019
merc	-10.6021
consist	-10.6025
kel	-10.6033
necessaria	-10.6034
differentia	-10.6043
sinistra	-10.6044
gor	-10.6048
strathg	-10.6054
sufficient	-10.6056
veritatem	-10.6058
unit	-10.6064
mot	-10.6065
legis	-10.6065
poihs	-10.6071
greeks	-10.6071
vici	-10.6076
bio	-10.6078
dress	-10.6079
christo	-10.6081
odit	-10.6082
senator	-10.6087
author	-10.6088
pretty	-10.6098
mecum	-10.6103
issime	-10.6105
ology	-10.6109
habitu	-10.6111
puls	-10.6112
zh	-10.6115
sheep	-10.6119
added	-10.6119
revert	-10.6123
popular	-10.6126
repellat	-10.6134
dol	-10.6135
remain	-10.6135
fili	-10.614
dictum	-10.6141
veter	-10.6143
property	-10.6144
aid	-10.6145
pedes	-10.6145
excludit	-10.6151
clothes	-10.6152
questions	-10.6157
memoria	-10.6158
proba	-10.616
problem	-10.6162
fuerat	-10.6164
religio	-10.6165
loi	-10.6166
facti	-10.6172
kon	-10.6177
sim	-10.618
consilio	-10.6183
nuntia	-10.6187
eipen	-10.6188
uli	-10.6193
instead	-10.6194
queen	-10.6195
tric	-10.6197
moved	-10.62
harm	-10.6204
figure	-10.6212
nik	-10.6219
served	-10.6226
congrega	-10.6228
ou	-10.624
poi	-10.6252
yourselves	-10.6255
pont	-10.6259
pauper	-10.626
bilis	-10.626
putas	-10.6263
fish	-10.6265
gens	-10.6272
uerit	-10.6279
atores	-10.6282
ability	-10.6286
trees	-10.6291
inc	-10.6292
twelve	-10.6296
object	-10.6306
vener	-10.6306
multiplic	-10.6307
vul	-10.6309
parent	-10.631
proportion	-10.6313
filo	-10.6315
signum	-10.6333
kyr	-10.6349
pig	-10.6359
ferre	-10.6363
discipuli	-10.6363
xu	-10.6364
fame	-10.6364
studio	-10.6366
nay	-10.6366
victoria	-10.6369
create	-10.6374
smell	-10.6379
wild	-10.6381
hug	-10.6387
noli	-10.6397
thirty	-10.6398
donec	-10.6401
centum	-10.6408
universal	-10.6416
significat	-10.6417
urgent	-10.6417
var	-10.6426
poterit	-10.6435
fabula	-10.6438
sensu	-10.6439
similis	-10.644
alive	-10.644
fh	-10.6441
deserunt	-10.6441
empire	-10.6442
sick	-10.6448
arbor	-10.645
duodecim	-10.6451
offered	-10.6458
salve	-10.6469
bellum	-10.6469
wrath	-10.6473
months	-10.6473
habeat	-10.6475
fool	-10.6479
roga	-10.6482
antequam	-10.6487
claim	-10.6488
maxima	-10.6495
president	-10.6498
aliis	-10.6502
intro	-10.6505
agent	-10.6507
yeah	-10.6509
toytvn	-10.6516
hot	-10.6517
exalt	-10.652
government	-10.652
vivit	-10.6524
annis	-10.6524
suos	-10.6526
forte	-10.6528
needs	-10.6529
modum	-10.6531
fugi	-10.6537
effici	-10.654
laboriosam	-10.654
hum	-10.6541
reward	-10.6557
hur	-10.6561
menvn	-10.6564
urbem	-10.6564
cont	-10.6566
cras	-10.6567
mid	-10.6582
infant	-10.6583
magn	-10.6592
university	-10.6595
cried	-10.6599
agree	-10.6602
invenire	-10.6608
domi	-10.6611
prime	-10.6621
pu	-10.6622
aufer	-10.6622
goes	-10.6631
iac	-10.6633
chor	-10.6637
lio	-10.6638
numera	-10.6642
private	-10.6645
gratias	-10.6647
hood	-10.6647
running	-10.6649
permit	-10.6649
papa	-10.6651
debere	-10.6651
nica	-10.6651
innocent	-10.6655
yr	-10.6666
ayto	-10.6677
extend	-10.668
issimum	-10.6685
arrived	-10.6685
rian	-10.6686
agit	-10.6689
levit	-10.6691
ueoy	-10.6693
dubita	-10.6701
explain	-10.6704
magnam	-10.6709
amico	-10.6711
affect	-10.6713
takes	-10.6715
corpus	-10.6716
blind	-10.6726
modern	-10.6728
necessitatibus	-10.6736
wasn	-10.6743
houses	-10.6754
vix	-10.6754
ical	-10.6756
ignis	-10.676
sermo	-10.6766
unless	-10.6767
bella	-10.6767
level	-10.6768
khn	-10.6774
talent	-10.6774
lata	-10.6777
basil	-10.6782
darkness	-10.6782
pau	-10.6784
clus	-10.6787
comede	-10.679
approach	-10.6792
sail	-10.6794
mountains	-10.6796
mak	-10.6798
regiones	-10.6808
altera	-10.6818
figura	-10.6822
ible	-10.6822
marc	-10.6824
gent	-10.6826
brevi	-10.6826
commit	-10.6827
audivi	-10.6829
urbe	-10.6831
enses	-10.6835
limit	-10.6836
ving	-10.6836
ephraim	-10.6846
tried	-10.6848
certum	-10.6852
ologia	-10.6853
citizens	-10.6856
crat	-10.6861
scriptor	-10.6862
ika	-10.6863
velle	-10.6864
mail	-10.6866
allowed	-10.6867
length	-10.6868
tagged	-10.6873
genus	-10.6875
acts	-10.6875
hge	-10.6876
tribe	-10.6881
socrates	-10.6882
rud	-10.6887
sing	-10.6889
torum	-10.6891
abat	-10.6892
express	-10.6893
congregation	-10.6898
cell	-10.69
constat	-10.6903
ult	-10.6904
reiciendis	-10.6908
silent	-10.6923
ponit	-10.6929
quaer	-10.6937
posita	-10.6942
consectetur	-10.6945
established	-10.6945
nostrum	-10.6946
fig	-10.6951
saluta	-10.6952
increase	-10.6954
produce	-10.6956
petrus	-10.696
sequitur	-10.696
evening	-10.6964
complain	-10.6966
terror	-10.6973
patres	-10.6981
uhnai	-10.6984
blame	-10.6997
dicat	-10.7001
quanti	-10.701
dignissimos	-10.702
existima	-10.7021
mortui	-10.7026
version	-10.7027
akoy	-10.7033
vote	-10.7039
habitat	-10.704
ascendit	-10.7046
urum	-10.7052
octo	-10.7057
horses	-10.7058
oynta	-10.7062
quaestio	-10.7066
pv	-10.7067
uan	-10.7069
revertentur	-10.7075
malo	-10.7086
green	-10.7089
appear	-10.7089
mallon	-10.709
erint	-10.7097
fini	-10.7102
arc	-10.7103
obey	-10.7103
menda	-10.7106
ordinem	-10.7108
corde	-10.7113
avoid	-10.7115
burg	-10.7118
carry	-10.7123
occupa	-10.7136
complete	-10.7137
praeced	-10.7137
viginti	-10.7142
friendship	-10.7142
ged	-10.7152
pisc	-10.7166
reign	-10.7172
lake	-10.7189
required	-10.7191
conduct	-10.7196
replied	-10.7199
pri	-10.72
lying	-10.7213
div	-10.7214
orders	-10.7216
appella	-10.7217
solid	-10.7217
disputa	-10.7226
happens	-10.7228
gather	-10.7229
palm	-10.7235
tig	-10.7236
ymin	-10.7244
baptism	-10.7244
lvn	-10.7244
alios	-10.7245
entered	-10.7251
particular	-10.7251
control	-10.7252
numerus	-10.7253
romani	-10.7254
scient	-10.7264
russia	-10.7265
gain	-10.7269
pomp	-10.727
vast	-10.7279
gravi	-10.7279
cognoscere	-10.7279
jh	-10.7281
confirma	-10.7283
solo	-10.7283
auxilio	-10.7288
fill	-10.7291
towards	-10.7298
thereof	-10.7301
lem	-10.7301
plures	-10.7301
eating	-10.7302
direct	-10.7303
alius	-10.7304
bh	-10.7306
fri	-10.7307
include	-10.7313
peccato	-10.7317
straight	-10.7323
suffer	-10.7326
trade	-10.7328
style	-10.7328
migra	-10.7328
creata	-10.7341
rah	-10.7342
debt	-10.7342
trip	-10.7346
besides	-10.7356
confess	-10.736
lacedaemonians	-10.736
consult	-10.7361
check	-10.7364
motion	-10.7364
zeus	-10.7369
profit	-10.7369
viros	-10.7371
amat	-10.7373
waters	-10.7377
daniel	-10.7378
loss	-10.7381
mention	-10.7382
fron	-10.7386
venient	-10.7388
gathered	-10.739
tens	-10.7392
wealth	-10.7393
distinct	-10.7398
faciat	-10.7398
aperiam	-10.7399
till	-10.74
tyrann	-10.7403
momenti	-10.741
learned	-10.741
vimus	-10.7413
jer	-10.7418
quickly	-10.742
looks	-10.7423
divi	-10.7425
dokei	-10.7427
explica	-10.7437
january	-10.7445
feast	-10.7447
inferior	-10.7447
touch	-10.7451
murder	-10.7456
lamp	-10.7456
bodies	-10.746
absque	-10.746
lava	-10.7466
umquam	-10.7468
finally	-10.7468
draw	-10.7469
ipsam	-10.7469
especially	-10.7485
mag	-10.7487
zer	-10.7487
ilia	-10.7502
prevent	-10.7502
various	-10.7507
chus	-10.7509
deserve	-10.7509
testimony	-10.7512
members	-10.7522
pemp	-10.7522
arg	-10.753
scripsit	-10.7531
warm	-10.7533
custom	-10.7536
agvn	-10.7538
primus	-10.7539
song	-10.754
noble	-10.7544
ationes	-10.7545
michael	-10.7547
doors	-10.7549
genesuai	-10.7554
nominat	-10.7559
placed	-10.7562
essentia	-10.7564
greatest	-10.7564
distance	-10.7567
suspect	-10.7568
quarta	-10.757
rush	-10.7573
poeta	-10.7577
assum	-10.758
pull	-10.7592
nullo	-10.7592
election	-10.7593
lack	-10.7596
disciplina	-10.7598
card	-10.7604
teach	-10.7605
meos	-10.7606
salomon	-10.7609
cen	-10.761
amount	-10.7617
imo	-10.7618
community	-10.7621
interpret	-10.7622
nar	-10.7624
flight	-10.7625
grac	-10.7625
perhaps	-10.7625
devil	-10.7627
patre	-10.7635
military	-10.7636
paris	-10.7641
illic	-10.7642
local	-10.7646
humana	-10.7647
sentence	-10.7651
desidera	-10.7655
search	-10.7656
pleasure	-10.7656
pid	-10.7659
rational	-10.7663
mhd	-10.7668
oriental	-10.7669
believers	-10.7669
blasphem	-10.7674
kan	-10.7677
source	-10.768
fec	-10.768
tius	-10.769
serving	-10.7694
confund	-10.7695
value	-10.7704
laugh	-10.7706
git	-10.7712
pend	-10.7714
circu	-10.7716
ayta	-10.7716
lift	-10.7717
physic	-10.772
sitting	-10.773
lent	-10.7737
dinner	-10.7738
african	-10.7738
religious	-10.7738
fifth	-10.7748
couldn	-10.7749
guys	-10.775
juda	-10.7752
european	-10.7754
genera	-10.7756
anurvp	-10.776
latter	-10.7764
aythn	-10.7767
cuncta	-10.7777
script	-10.7791
ludi	-10.7792
daily	-10.7794
inhabitants	-10.7798
expl	-10.7805
quaerit	-10.7808
gates	-10.7813
mors	-10.7817
issimus	-10.7826
dent	-10.7829
prius	-10.7831
prince	-10.7834
throughout	-10.7838
flow	-10.7843
sermon	-10.7847
fain	-10.7851
bell	-10.7854
beati	-10.7859
mati	-10.786
abs	-10.7861
treat	-10.7862
thinking	-10.7864
trial	-10.7865
loca	-10.7875
ray	-10.7877
allo	-10.7883
ib	-10.7884
gign	-10.7893
zz	-10.7897
release	-10.7902
mortua	-10.7902
comm	-10.7905
hal	-10.7908
dura	-10.7913
vsper	-10.7914
individual	-10.7916
trin	-10.7918
expedita	-10.7925
ignore	-10.7926
intend	-10.793
munda	-10.7933
ionis	-10.7935
wedding	-10.7938
online	-10.7941
ndus	-10.7945
depend	-10.7952
nobody	-10.7953
bono	-10.7955
valid	-10.7958
lhs	-10.7959
continent	-10.7961
delectus	-10.7975
civ	-10.7976
corrupt	-10.7978
practice	-10.7985
lux	-10.7988
study	-10.7992
contain	-10.7993
uisse	-10.7997
pick	-10.7997
resurrection	-10.8002
victim	-10.8003
abba	-10.8005
pecca	-10.8007
vinum	-10.8008
appeared	-10.8008
foreign	-10.8012
logo	-10.8026
rium	-10.8026
politica	-10.8028
dynam	-10.803
iulia	-10.8033
biles	-10.8035
signs	-10.8038
tribus	-10.8039
omnipotens	-10.804
samaria	-10.8042
denique	-10.8045
familiar	-10.8046
magno	-10.8048
height	-10.8048
bos	-10.8049
felt	-10.8054
menoys	-10.8055
definition	-10.8056
lor	-10.8061
store	-10.8061
germania	-10.8063
locus	-10.807
talking	-10.8076
stud	-10.8085
burnt	-10.8097
amicos	-10.8108
london	-10.8111
oath	-10.8113
speech	-10.8119
frequent	-10.8122
specie	-10.8134
aurum	-10.8136
bull	-10.8139
names	-10.8139
ski	-10.8141
clari	-10.8141
vinci	-10.8143
caelum	-10.8146
motus	-10.8156
repudiandae	-10.8164
utter	-10.8165
nutri	-10.8167
oribus	-10.8168
suscita	-10.8169
fortasse	-10.8176
regno	-10.8176
boyl	-10.8177
ourselves	-10.8184
carcer	-10.8185
pollu	-10.8186
fratrem	-10.8196
belli	-10.8197
gia	-10.82
cod	-10.82
female	-10.8202
diana	-10.8202
zen	-10.8206
posset	-10.8207
corpora	-10.8207
missi	-10.8212
promised	-10.8216
aff	-10.8217
lecta	-10.8225
reprehenderit	-10.8226
filiorum	-10.8231
mum	-10.8233
series	-10.8239
effectus	-10.8245
sulla	-10.8245
yl	-10.825
spir	-10.8251
suddenly	-10.8253
declare	-10.8256
patria	-10.8256
assembly	-10.8258
gan	-10.826
martyr	-10.8269
province	-10.8271
lauda	-10.8272
price	-10.8275
sentio	-10.8276
baby	-10.8276
periculo	-10.8278
exit	-10.8282
scent	-10.8287
wash	-10.829
universi	-10.8299
double	-10.8299
cion	-10.8301
nearly	-10.8301
istic	-10.831
higher	-10.8311
oytvs	-10.8316
conserva	-10.8317
gaz	-10.832
forces	-10.8321
georg	-10.8326
nvn	-10.8328
legem	-10.833
spici	-10.8331
games	-10.8333
genuit	-10.8334
proposito	-10.8337
cease	-10.8339
descendit	-10.8341
delight	-10.8342
notice	-10.8343
facis	-10.8346
lines	-10.8346
radi	-10.835
college	-10.8352
ioannes	-10.8363
repet	-10.8367
orient	-10.8371
hinc	-10.8372
erga	-10.8373
welcome	-10.8375
xrh	-10.8378
salt	-10.8378
polis	-10.8382
favour	-10.8384
incipi	-10.8386
saint	-10.8387
instrument	-10.8391
grant	-10.8403
oyx	-10.8403
excusa	-10.8404
humili	-10.8404
yu	-10.841
considered	-10.8411
wouldn	-10.8412
inheritance	-10.8414
mass	-10.8415
contr	-10.842
bank	-10.8423
sisters	-10.8425
excellent	-10.8428
commend	-10.8431
veritate	-10.8436
teron	-10.8437
wilderness	-10.8437
kindness	-10.8443
iudicium	-10.8443
sacerdotes	-10.8446
moab	-10.8454
letters	-10.846
potestate	-10.8462
scen	-10.8462
